
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>4.2 DISPOSITIO · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-accordion/accordion.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-githubcontributors/style.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="43_elocutio.html" />
    
    
    <link rel="prev" href="41_inventio.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Módulo 7: Asesores. Comunicación eficaz y oratoria.
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../1_introduccion.html">
            
                <a href="../1_introduccion.html">
            
                    
                    1 INTRODUCCIÓN
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../2_repasamos_y_repensamos_los_conceptos_basicos_sob.html">
            
                <a href="../2_repasamos_y_repensamos_los_conceptos_basicos_sob.html">
            
                    
                    2 REPASAMOS Y REPENSAMOS LOS CONCEPTOS BÁSICOS SOBRE LENGUAJE Y COMUNICACIÓN
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../3_elreceptor/">
            
                <a href="../3_elreceptor/">
            
                    
                    3 EL RECEPTOR
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../3_elreceptor/tres_momentos_para_tener_en_cuenta_al_receptor.html">
            
                <a href="../3_elreceptor/tres_momentos_para_tener_en_cuenta_al_receptor.html">
            
                    
                    TRES MOMENTOS PARA TENER EN CUENTA AL RECEPTOR
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="./">
            
                <a href="./">
            
                    
                    4.INVENTIO, DISPOSITIO y ELOCUTIO. EL MENSAJE VERBAL
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="41_inventio.html">
            
                <a href="41_inventio.html">
            
                    
                    4.1 INVENTIO
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.2" data-path="42_dispositio.html">
            
                <a href="42_dispositio.html">
            
                    
                    4.2 DISPOSITIO
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="43_elocutio.html">
            
                <a href="43_elocutio.html">
            
                    
                    4.3 ELOCUTIO
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../5_memoria.html">
            
                <a href="../5_memoria.html">
            
                    
                    5. MEMORIA 
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../6_actio/">
            
                <a href="../6_actio/">
            
                    
                    6. ACTIO
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="../6_actio/61_aspectos_vocales__no_verbales.html">
            
                <a href="../6_actio/61_aspectos_vocales__no_verbales.html">
            
                    
                    6.1. ASPECTOS VOCALES / NO VERBALES
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="../6_actio/62_aspectos_no_vocales_no_verbales.html">
            
                <a href="../6_actio/62_aspectos_no_vocales_no_verbales.html">
            
                    
                    6.2. ASPECTOS NO VOCALES/ NO VERBALES
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../bibliografia.html">
            
                <a href="../bibliografia.html">
            
                    
                    BIBLIOGRAFÍA
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../creditos.html">
            
                <a href="../creditos.html">
            
                    
                    Créditos
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >4.2 DISPOSITIO</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h2 id="42-dispositio">4.2 DISPOSITIO</h2>
<h3 id="selecciona-ordena-y-deja-espacio-para-la-repetici&#xF3;n">Selecciona, ordena y deja espacio para la repetici&#xF3;n.</h3>
<p><strong>La organizaci&#xF3;n juega un papel clave para lograr la claridad y la coherencia necesaria para la eficacia de una comunicaci&#xF3;n.</strong></p>
<p><strong>El  lenguaje oral es lineal, veloz</strong> (comparado con la lectura y en menor grado con la escucha) y sin marcha atr&#xE1;s. Por tanto, <strong>para favorecer las conexiones entre las ideas </strong>que se ir&#xE1;n sucediendo es necesario<strong> proveer al p&#xFA;blico de una estructura en la que pueda acomodar la informaci&#xF3;n y relacionarla entre s&#xED;</strong>. Para compensar las posibles p&#xE9;rdidas de informaci&#xF3;n en el auditorio durante la escucha, se deben tener previstos modos de <strong>repetir las ideas centrales</strong> a lo largo del discurso. No se trata de repetir de manera exacta. Hablamos de anticipar, resumir, sintetizar, recapitular&#x2026;</p>
<p>J.A Hern&#xE1;ndez y M.C Garc&#xED;a (2008) distinguen <strong>tres funciones de la arquitectura de un discurso:</strong></p>
<ul>
<li><strong>Did&#xE1;cticas</strong>: con el fin de facilitar que los oyentes mantengan la atenci&#xF3;n y la concentraci&#xF3;n y que puedan aprender con el contenido de la charla. Debemos dividir el discurso y abrir pausas entre las partes o articularlas.</li>
<li><strong>Estrat&#xE9;gicas</strong>: para escalonar los argumentos, para favorecer que los oyentes sientan que son ellos mismos los que descubren los contenidos, distribuyendo datos para generar inter&#xE9;s,  para estimular determinados sentimientos.</li>
<li><strong>Est&#xE9;ticas</strong>: la ordenaci&#xF3;n adecuada de elementos literarios favorece la comprensi&#xF3;n y asimilaci&#xF3;n del mensaje.</li>
</ul>
<p>Quintiliano, citado por Sam Leith (2011), aunque reconoce la importancia de la dispositio, no establece un n&#xFA;mero fijo de partes del discurso ya que el orador debe utilizar &#x201C;su sagacidad, su discernimiento, su inventiva y su juicio para decidir por s&#xED; mismo&#x201D;.</p>
<p>En Charlas Ted, Chris Anderson (2016) nos desvela la estructura que siguen la mayor&#xED;a de las charlas de <a href="https://www.google.com/url?q=https://es.wikipedia.org/wiki/Ken_Robinson&amp;sa=D&amp;ust=1516789738018000&amp;usg=AFQjCNEmghkiPw6xA5VxDZnf1fFPZolNgw" target="_blank">Ken Robinson</a>:</p>
<ul>
<li>Introducci&#xF3;n</li>
<li>Contexto</li>
<li>Conceptos principales</li>
<li>Implicaciones pr&#xE1;cticas</li>
<li>Conclusi&#xF3;n</li>
</ul>
<p>Sin embargo, retomando la idea de Quintiliano, tambi&#xE9;n dice &#x201C;el atractivo de las charlas de sir Ken va mucho m&#xE1;s all&#xE1; de su simplicidad estructural, y ni &#xE9;l ni yo recomendar&#xED;amos que todo el mundo adoptara esta misma estructura. Lo que importa es que tu encuentres la que desarrolle con m&#xE1;s fuerza tu l&#xED;nea argumental en el tiempo disponible, y que muestre con claridad c&#xF3;mo se vinculan a ella todos los elementos de la charla&#x201D;</p>
<p>Tomaremos aqu&#xED; la estructura m&#xE1;s sencilla posible: inicio, desarrollo y final.</p>
<h3 id="421-inicio">4.2.1 INICIO</h3>
<p>Las funciones de la introducci&#xF3;n son:</p>
<p>-Saludar a los oyentes</p>
<p>-Disponerlos para aceptar al orador y su discurso, y</p>
<p>-Facilitar la apropiaci&#xF3;n de los contenidos que se van a desarrollar.</p>
<p>Es una parte obligada y que viene condicionada en cuanto a su duraci&#xF3;n y contenido por los objetivos y las fases intermedias de la charla (por lo que no conviene prepararla en primer lugar).</p>
<p>En esta fase se produce la conexi&#xF3;n humana, es el momento en el que ethos debe salir, ir donde est&#xE1; el p&#xFA;blico y ganarlo a trav&#xE9;s de la credibilidad, la empat&#xED;a y la autenticidad. Es tambi&#xE9;n el momento de hacer expl&#xED;citas las cuestiones a las que se va a dar respuesta, delimitar el tema, deshacer prejuicios. A trav&#xE9;s de la introducci&#xF3;n preparamos el &#xE1;nimo y la comprensi&#xF3;n del auditorio para las fases siguientes.</p>
<p>Os invitamos  a que analic&#xE9;is la fase inicial de cinco conferenciantes:</p>
<p>Mar&#xED;a Acaso (1h:03min - 1h:06min) y </p>
<p><div style="position: relative;padding-bottom: 56.25%;padding-top: 25px;height: 0;"><iframe frameborder="0" allowfullscreen style="border: none;position: absolute;top: 0;left: 0;width: 100%;height: 100%;" src="//www.youtube.com/embed/yDbhg-uj23o"></iframe></div></p>
<p>C&#xE9;sar Bona (1h:51min - 2h: 01 min)</p>
<p><div style="position: relative;padding-bottom: 56.25%;padding-top: 25px;height: 0;"><iframe frameborder="0" allowfullscreen style="border: none;position: absolute;top: 0;left: 0;width: 100%;height: 100%;" src="//www.youtube.com/embed/yDbhg-uj23o"></iframe></div></p>
<p>David Cuartielles (1h:14 min -1h:17m)</p>
<p><div style="position: relative;padding-bottom: 56.25%;padding-top: 25px;height: 0;"><iframe frameborder="0" allowfullscreen style="border: none;position: absolute;top: 0;left: 0;width: 100%;height: 100%;" src="//www.youtube.com/embed/e4utOVaKVhk"></iframe></div></p>
<p>Luz Rello (11 min:50 s - 20 min)</p>
<p><iframe src="https://player.vimeo.com/video/204351600?title=0&amp;byline=0&amp;portrait=0" width="640" height="360" frameborder="0" webkitallowfullscreen="" mozallowfullscreen="" allowfullscreen></iframe></p>
<p><a href="https://vimeo.com/204351600" target="_blank">Aprender con dislexia es posible. Metodolog&#xED;as innovadoras</a> from <a href="https://vimeo.com/ibercajaaulaenred" target="_blank">Ibercaja Aula en Red</a> on <a href="https://vimeo.com" target="_blank">Vimeo</a>.</p>

<p>Pablo Albo (0 min -2min 39 seg)</p>
<p><div style="position: relative;padding-bottom: 56.25%;padding-top: 25px;height: 0;"><iframe frameborder="0" allowfullscreen style="border: none;position: absolute;top: 0;left: 0;width: 100%;height: 100%;" src="//www.youtube.com/embed/9TaB4B_n5mE"></iframe></div></p>
<p>&#xBF;Has reconocido algunos de los elementos vistos en este m&#xF3;dulo? &#xBF;qu&#xE9; charla quieres seguir escuchando? &#xBF;por qu&#xE9;? &#xBF;qu&#xE9; cualidades del orador te han enganchado? &#xBF;qu&#xE9; contenidos han despertado tu curiosidad?</p>
<h3 id="4-2-2-desarrollo">4.2.2 DESARROLLO </h3>
<p>En esta parte <strong>se articulan los contenidos del discurso</strong> (logos es el protagonista). Se recomienda que se prepare en primer lugar puesto que tanto la introducci&#xF3;n como el final se deben basar en ella.</p>
<p>Debe tener su propia estructura interna, por ejemplo:</p>
<ul>
<li>Narrativa: contar una historia con un hilo temporal.</li>
<li>&#xC1;rbol: a partir de la l&#xED;nea argumental se desarrollan las ideas secundarias y las conclusiones que de ella se derivan. Puede incluir una fase inicial de &#x201C;poda&#x201D; en la que se explicitan las ideas contrarias/diferentes a la que se va a exponer ayudando al p&#xFA;blico a focalizarse.</li>
<li>Bucle: a trav&#xE9;s de diferentes ejemplos se vuelve varias veces a la idea inicial.</li>
<li>Vista de p&#xE1;jaro: se ofrece una visi&#xF3;n global en un primer momento para posteriormente analizar los detalles</li>
<li>Orden l&#xF3;gico: se validan las ideas presentadas a trav&#xE9;s de los principios de la l&#xF3;gica (causa-efecto, el todo es mayor que las partes, premisas verdaderas llevan a conclusiones verdaderas&#x2026;)</li>
<li>Investigaci&#xF3;n: se plantea un problema y se sondean las posibles soluciones que son descartadas una a una hasta que se llega a la soluci&#xF3;n viable.</li>
</ul>
<p>En esta fase de explicaci&#xF3;n deberemos aplicar el conocimiento disponible sobre neuroeducaci&#xF3;n, aprendizaje y did&#xE1;ctica (procesos relacionados con la atenci&#xF3;n, memoria, jerarqu&#xED;a y relaci&#xF3;n entre las ideas, secuenciaci&#xF3;n de los aprendizajes, partir de lo conocido&#x2026;).</p>
<p>En Charlas TED, Chris Anderson (2016) habla de la importancia de humanizar los contenidos referenciales del discurso y nos da un consejo &#x201C;selecciona, mezcla, combina y argumenta de la manera que aporte m&#xE1;s fuerza y autenticidad a la idea que deseas construir&#x201D;. En una charla se combina explicaci&#xF3;n, narraci&#xF3;n, persuasi&#xF3;n... para humanizarla disponemos de los siguientes recursos:</p>
<ul>
<li>Sentido del humor.</li>
<li>An&#xE9;cdotas, mejor si son verdaderas y personales.</li>
<li>Validaci&#xF3;n de terceros.</li>
<li>Elementos visuales potentes.</li>
</ul>
<h3 id="4-2-3-conclusi-n">4.2.3 CONCLUSI&#xD3;N </h3>
<p><img src="../images/image16.jpg" alt=""></p>
<p>El primer objetivo es claro: que el auditorio no comience a recoger sus objetos personales y a ponerse el abrigo en el momento en el que considere que llegas al final.</p>
<p>Queremos acabar con fuerza y por tanto, <strong>buscamos un nuevo pico en la atenci&#xF3;n de nuestra audiencia</strong>. Es el momento de recopilar lo sucedido en la jornada, hacer expl&#xED;cita (o nombrar de nuevo) <strong>la idea central</strong> que se ha compartido, <strong>pedir a los oyentes una acci&#xF3;n</strong> a partir de ella (compartir un sue&#xF1;o, seguir investigando, desarrollar una pr&#xE1;ctica de aula&#x2026;) y, por supuesto, agradecerles su presencia y escucha. En el caso de que se abra un turno de preguntas finales, la &#xFA;ltima intervenci&#xF3;n  no deber&#xED;a convertirse en las &#xFA;ltimas palabras. Es importante que tengas preparado un cierre para el turno de preguntas y el cierre de la sesi&#xF3;n.</p>
<p>Los recursos son variados: una breve historia, una met&#xE1;fora, una imagen motivadora, una cita famosa, una estructura circular que nos lleve al comienzo&#x2026;</p>
<p>Los manuales de oratoria cl&#xE1;sicos y modernos no contemplan el caso particular de las asesor&#xED;as de formaci&#xF3;n. Se dice, que cuando pensamos en el final impactante de una ponencia, una voz suena en nuestro interior rompiendo la magia del &#x201C;&#xFA;ltimo acorde&#x201D;...</p>
<p><img src="../images/image12.jpg" alt=""></p>
<pre><code>La hoja de firmas. @art_trazos
</code></pre><h3 id="424-peligros-en-esta-fase">4.2.4 PELIGROS EN ESTA FASE</h3>
<p><img src="../images/image8.png" alt=""></p>
<ul>
<li><strong>No tomar en cuenta el tiempo disponible, nivel de conocimientos previos del auditorio y  la capacidad de asimilaci&#xF3;n de nuevos contenidos de los receptores.</strong> A veces cuesta renunciar a los contenidos acumulados en la fase de inventio lo que inevitablemente conlleva a presentarlos o de una manera superficial o excediendo el tiempo marcado.</li>
<li><strong> Falsos comienzos y falsos finales</strong>. Suceden cuando se improvisan y se suceden p&#xE1;rrafos que alargan innecesariamente el principio y el final. En el caso del falso inicio, el p&#xFA;blico est&#xE1; esperando a que comience la ponencia con cierta inquietud y en el falso final se empieza a poner la chaqueta.        </li>
<li><strong>Efecto &#x201C;t&#xED;tulo del cuaderno&#x201D;</strong> (esos t&#xED;tulos que comienzan con una letra bien dise&#xF1;ada, con trazos elegantes y que poco a poco se van desdibujando y terminan en un garabato). El equivalente en oratoria es una preparaci&#xF3;n desigual de las partes del discurso o, en el peor de los casos, la improvisaci&#xF3;n de la introducci&#xF3;n y el final lo que puede llevar a los falsos comienzos y finales, vac&#xED;os de la comunicaci&#xF3;n, muletillas&#x2026;</li>
</ul>
<p><img src="../images/image7.jpg" alt=""></p>
<pre><code>Trabaja todas las partes por igual. @art_trazos
</code></pre>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="41_inventio.html" class="navigation navigation-prev " aria-label="Previous page: 4.1 INVENTIO">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="43_elocutio.html" class="navigation navigation-next " aria-label="Next page: 4.3 ELOCUTIO">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"4.2 DISPOSITIO","level":"1.5.2","depth":2,"next":{"title":"4.3 ELOCUTIO","level":"1.5.3","depth":2,"path":"4inventio,_dispositio_y_elocutio_el_mensaje_verbal/43_elocutio.md","ref":"4inventio,_dispositio_y_elocutio_el_mensaje_verbal/43_elocutio.md","articles":[]},"previous":{"title":"4.1 INVENTIO","level":"1.5.1","depth":2,"path":"4inventio,_dispositio_y_elocutio_el_mensaje_verbal/41_inventio.md","ref":"4inventio,_dispositio_y_elocutio_el_mensaje_verbal/41_inventio.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["video","youtube","accordion","edit-link","githubcontributors","ga"],"pluginsConfig":{"youtube":{},"accordion":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"ga":{"configuration":"auto","token":"UA-135691041-2"},"video":{},"githubcontributors":{"contributorWidth":"300px","githubOwner":"catedu","githubRepository":"modulo7-asesores"},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"edit-link":{"label":"Edita esta página","base":"https://github.com/catedu/modulo7-asesores/edit/master"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"4inventio,_dispositio_y_elocutio_el_mensaje_verbal/42_dispositio.md","mtime":"2020-05-15T14:46:27.173Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-05-15T14:47:00.346Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-accordion/accordionSelector.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-githubcontributors/contributors.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-ga/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

